Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# health_meals_body_ai.1b0c2ec5452e
source: 未登録商品は入力後に端末へ保存し、次回の読取で再利用します。
ar_sa: سيتم حفظ المنتجات غير المسجلة على الجهاز بعد إدخالها وإعادة استخدامها للفحص التالي.
ca: Els productes no registrats es desaran al dispositiu després de ser introduïts i reutilitzats per a la següent exploració.
cs: Položky, které nejsou zařazeny, jsou uloženy na zařízení po zadání a mohou být použity při příštím čtení.
da: Uregistrerede varer gemmes på enheden efter indtastning og genbruges ved næste aflæsning.
de_de: Nicht registrierte Produkte werden nach der Eingabe auf dem Gerät gespeichert und beim nächsten Lesen wiederverwendet.
el: Τα μη καταχωρημένα προϊόντα αποθηκεύονται στην συσκευή μετά την εισαγωγή και χρησιμοποιούνται ξανά κατά την επόμενη ανάγνωση.
en_au: Items that have not been registered will be saved to the device and reused in the next reading.
es_es: Los productos no registrados se guardan en el dispositivo y se reutilizan en la próxima lectura.
fi: Rekisteröimättömät tuotteet tallennetaan laitteelle ja niitä käytetään seuraavalla kerralla.
fr_ca: Les articles non enregistrés seront sauvegardés sur l'appareil après saisie et pourront être réutilisés lors de la prochaine lecture.
gu: અપહાયેલી વસ્તુઓને દાખલ કર્યા પછી, તે ઉપકરણ પર સાચવવામાં આવશે અને આગલી વખતે ફરીથી ઉપયોગમાં લેવામાં આવશે.
he: מוצרים שלא רשומים יועברו למכשיר לאחר הקלטה ויוכלו לשמש שוב בקריאה הבאה.
hi: पंजीकृत उत्पाद को दर्ज करने के बाद डिवाइस पर सहेजें और अगले रीडिंग में फिर से उपयोग करें।
hr: Proizvodi koji nisu registrirani se spremaju na uređaj nakon unosa i ponovno se koriste u sljedećem čitanju.
hu: A hiányzó terméket a rendszer azonosítja, és a következő olvasáskor újra felhasználható.
id: Barang yang belum terdaftar akan disimpan ke perangkat setelah diinput, dan dapat digunakan kembali pada pengambilan berikutnya.
it: I prodotti non registrati vengono salvati sul dispositivo dopo l'inserimento e riutilizzati nella lettura successiva.
ko: 등록되지 않은 상품은 입력 후 기기에 저장하고, 다음 수집 시 재사용합니다.
mr: नोंद न केलेल्या वस्तू नोंदीनंतर डिव्हाइसवर सेव्ह करा आणि पुढील वेळी पुन्हा वापरा.
ms: Barang yang belum didaftarkan akan disimpan ke dalam peranti selepas anda memasukkan, dan boleh digunakan semula pada pembacaan berikutnya.
nl_nl: Niet geregistreerde producten worden na invoer opgeslagen op het apparaat en kunnen opnieuw worden gebruikt bij de volgende meting.
no: Uregistrerte varer lagres på enheten etter inntasting og kan brukes igjen ved neste lesing.
pl: Nierejestrowany produkt zostanie zapisany w urządzeniu po wprowadzeniu i wykorzystany podczas kolejnego odczytu.
pt_br: Produtos não registrados serão salvos no dispositivo após a entrada e reutilizados na próxima leitura.
pt_pt: Produtos não registrados serão salvos no dispositivo após a entrada e reutilizados na próxima leitura.
ro: Produsele neînregistrate vor fi salvate pe dispozitiv după introducere și reutilizate la următoarea citire.
ru: После ввода, товары, которые еще не зарегистрированы, будут сохранены на устройстве и использованы при следующем считывании.
sk: Produkt, ktorý zatiaľ nie je zaregistrovaný, sa po zadávaní uloží do zariadenia a bude použit pri nasledujúcom čítaní.
sl: Proizvodi, ki niso zabeleženi, bodo shranjeni na naprave po vnosu in uporabljeni pri naslednji brani.
sv: Ej registrerad produkt sparas på enheten efter inmatning och återanvänds vid nästa läsning.
ta: பதிவு செய்யப்படாத பொருட்களை உள்ளிட்டு, அடுத்த முறை எடுக்கும்போது மீண்டும் பயன்படுத்தலாம்.
te: రికార్డ్ చేయని వస్తువులను నమోదు చేసిన తర్వాత పరికరంలో నిల్వ చేసి, తదుపరి రీడింగ్‌లో తిరిగి ఉపయోగించవచ్చు.
th: สินค้าที่ไม่ลงทะเบียนจะถูกบันทึกลงในอุปกรณ์ และสามารถนำกลับมาใช้ใหม่ได้ในการอ่านครั้งต่อไป
tr: Kaydedilmemiş ürünler, girdikten sonra cihazınıza kaydedilir ve bir sonraki okuma sırasında yeniden kullanılır.
uk: Реєстровані товари зберігаються на пристрої після введення та використовуються під час наступного зчитування.
vi: Hàng hóa chưa đăng ký sẽ được lưu vào thiết bị sau khi nhập và sử dụng lại trong lần đọc tiếp theo.
zh_hans: 未注册商品在输入后会保存到设备，并在下次读取时再次使用。
zh_hant: 未注册商品在输入后保存到设备，并在下次读取时重新利用。

# health_meals_body_ai.1b8717eea915
source: 時間をおいて
ar_sa: بعد مرور بعض الوقت
ca: després d'un temps
cs: Počkejte prosím
da: Vent lidt
de_de: Bitte warten Sie
el: Περιμένετε λίγο
en_au: Wait a while
es_es: Espera un momento
fi: Odota hetki
fr_ca: Attendez un peu
gu: સમય પછી
he: אנא המתן
hi: थोड़ा इंतज़ार करें
hr: Molimo, čekajte
hu: Várjon egy pillanatot
id: Tunggu sebentar
it: Attendi un po'
ko: 시간 간격을 두고
mr: काही वेळ थांबा
ms: Tunggu sekejap
nl_nl: Wacht even
no: Vær tålmodig
pl: Poczekaj chwilę
pt_br: Espere um pouco
pt_pt: Espere um pouco
ro: Așteptați puțin
ru: Подождите немного
sk: Počkajte
sl: Počakajte
sv: Vänta en stund
ta: கொஞ்சம் நேரம் கழித்து
te: కొంత సమయం వేచి ఉండండి
th: รอสักครู่
tr: Bir süre bekleyin
uk: Зачекайте
vi: Vui lòng chờ
zh_hans: 请稍等
zh_hant: 请稍等

# health_meals_body_ai.1b92bb1ce7f3
source: 記憶をすべて削除
ar_sa: حذف جميع الذكريات
ca: esborra tots els records
cs: Vymazat všechna uložená data
da: Slet alle hukommelser
de_de: Alle Erinnerungen löschen
el: Διαγραφή όλων των απομνημονεύσεων
en_au: Delete all memories
es_es: Borrar todos los recuerdos
fi: Poista kaikki muistot
fr_ca: Supprimer tous les souvenirs
gu: બધા યાદોને કાઢી નાખો
he: מחיקת כל הזיכרונות
hi: सभी यादों को हटा दें
hr: Obriši sve zapamćene podatke
hu: Az összes emléket törölj
id: Menghapus semua data
it: Elimina tutte le memorie
ko: 모든 기록 삭제
mr: सर्व नोंदी हटवा
ms: Padamkan semua ingatan
nl_nl: Alle herinneringen verwijderen
no: Slett alle lagringer
pl: Usuń wszystkie zapisane dane
pt_br: Apagar todas as memórias
pt_pt: Apagar todas as memórias
ro: Șterge toate datele
ru: Удалить все записи
sk: Vymazanie všetkých spomínok
sl: Izbrisati vse zapise
sv: Ta bort alla minnen
ta: அனைத்து நினைவுகளையும் நீக்கு
te: అన్ని గుర్తులను తొలగించు
th: ลบการจดจำทั้งหมด
tr: Tüm bellekleri sil
uk: Видалити всі записи
vi: Xóa tất cả các mục nhớ
zh_hans: 删除所有记忆
zh_hant: 刪除所有記憶

# health_meals_body_ai.1bb8b3868e2e
source: 自動検知
ar_sa: الكشف التلقائي
ca: detecció automàtica
cs: Automatické rozpoznávání
da: Automatisk registrering
de_de: Automatische Erkennung
el: Αυτόματη Ανίχνευση
en_au: Automatic detection
es_es: Detección automática
fi: Automaattinen tunnistus
fr_ca: Détection automatique
gu: સ્વચાલિત શોધ
he: זיהוי אוטומטי
hi: स्वचालित पहचान
hr: Automatsko otkrivanje
hu: Automatikus észlelés
id: Deteksi otomatis
it: Rilevamento automatico
ko: 자동 감지
mr: स्वयंचलितपणे ओळखणे
ms: Pengesanan Otomatik
nl_nl: Automatische detectie
no: Automatisk deteksjon
pl: Automatyczne wykrywanie
pt_br: Detecção automática
pt_pt: Detecção automática
ro: Detectare automată
ru: Автоматическое определение
sk: Automatické rozpoznávanie
sl: Avtomatično zaznavanje
sv: Automatisk detektering
ta: தானியங்கி கண்டறிதல்
te: ఆటోమేటిక్ డిటెక్షన్
th: ตรวจจับอัตโนมัติ
tr: Otomatik algılama
uk: Автоматичне виявлення
vi: Phát hiện tự động
zh_hans: 自动检测
zh_hant: 自動偵測

# health_meals_body_ai.1c1f8aa404fd
source: 計画作成
ar_sa: التخطيط
ca: Planificació
cs: Plánování
da: Planlæg
de_de: Plan erstellen
el: Δημιουργία σχεδίου
en_au: Create a plan
es_es: Crear plan
fi: Suunnitelman luominen
fr_ca: Créer un plan
gu: યોજના બનાવો
he: יצירת תוכנית
hi: योजना बनाना
hr: Planiranje
hu: Tervezés
id: Membuat rencana
it: Creazione del piano
ko: 계획 생성
mr: नियोजन तयार करा
ms: Buat rancangan
nl_nl: Planning maken
no: Planlegging
pl: Tworzenie planu
pt_br: Criar plano
pt_pt: Criar plano
ro: Creare plan
ru: Создание плана
sk: Plánovanie
sl: Naredite načrt
sv: Planera
ta: திட்டத்தை உருவாக்குதல்
te: ప్రణాళికను సృష్టించండి
th: สร้างแผน
tr: Plan Oluştur
uk: Створення плану
vi: Lập kế hoạch
zh_hans: 计划创建
zh_hant: 計畫建立

# health_meals_body_ai.1d91da8d5c82
source: 高い曝露の記録です。音源から離れる、音量を下げる、聴覚保護具を使う判断材料にしてください。
ar_sa: هذا سجل للتعرض العالي. يرجى مراعاة الابتعاد عن مصدر الصوت وخفض مستوى الصوت واستخدام وسائل حماية السمع.
ca: Aquest és un rècord d'alta exposició. Penseu en allunyar-vos de la font del so, baixar el volum i utilitzar protecció auditiva.
cs: Toto je záznam o vysokém vystavení. Použijte ho jako argument pro odloučení od zdroje zvuku, snížení hlasitosti nebo použití ochranných pomůcek pro sluch.
da: Dette er en registrering af høj eksponering. Brug dette som grundlag for at trække dig væk fra lydkilden, reducere volumen eller bruge høreværn.
de_de: Dies ist eine Aufzeichnung hoher Belastung. Nutzen Sie dies als Grundlage für Entscheidungen wie das Verlassen der Quelle, Reduzieren der Lautstärke oder Verwenden von Gehörschutz.
el: Αυτή είναι καταγραφή υψηλού επιπέδου έκθεσης. Χρησιμοποιήστε την ως ένδειξη για να απομακρυνθείτε από την πηγή ήχου, να μειώσετε τον όγκο ή να χρησιμοποιήσετε προστατευτικό εξοπλισμό ακουστικής.
en_au: This indicates a high level of exposure. Consider moving away from the sound source, reducing the volume, or using hearing protection as appropriate.
es_es: Este es un registro de exposición elevada. Utilícelo como criterio para alejarse de la fuente de sonido, reducir el volumen o usar protección auditiva.
fi: Tämä on korkean altistuksen merkki. Harkitse äänen poistamista, äänen voimakkuuden pienentämistä tai kuulonsuojaimien käyttöä.
fr_ca: Ceci est une mesure d'exposition élevée. Utilisez-la comme base pour décider de vous éloigner de la source sonore, de réduire le volume ou d'utiliser une protection auditive.
gu: આ ઉચ્ચ સ્તરના સંપર્કમાં આવવાની રેકોર્ડ છે. અવાજના સ્ત્રોતથી દૂર રહેવું, વોલ્યુમ ઘટાડવું અથવા સાંભળવાની સુરક્ષા માટેનાં ઉપકરણોનો ઉપયોગ કરવાનું વિચારો.
he: זהו רישום של חשיפה גבוהה. השתמשו במידע זה כדי להחליט: להתרחק ממקור הקול, להנמיך את עוצמת הקול, או להשתמש באמצעי הגנה לשמיעה.
hi: यह उच्च जोखिम का रिकॉर्ड है। ध्वनि स्रोत से दूर रहें, ध्वनि को कम करें, या श्रवण सुरक्षा उपकरणों का उपयोग करने पर विचार करें।
hr: Ovo je zapis o visokom izloženosti. Razmislite o tome da se udaljite od izvora zvuka, smanjite glasnoću ili koristite zaštitne slušalice.
hu: Ez egy magas expozíciót jelez. Fontos, hogy elváljon a zajforrástól, csökkentse a hangerőt, és használjon hallójárati védelemre szolgáló eszközt.
id: Ini adalah catatan paparan yang tinggi. Gunakan sebagai bahan pertimbangan untuk menjauhkan diri dari sumber suara, menurunkan volume, atau menggunakan pelindung pendengaran.
it: Questo indica un'elevata esposizione. Considera di allontanarti dalla fonte sonora, ridurre il volume o utilizzare dispositivi di protezione acustica.
ko: 높은 노출 기록입니다. 소스에서 멀어지거나, 음량을 줄이거나, 청각 보호 장비를 사용하는 것을 고려해 주세요.
mr: अतिexposure चा नोंदी आहे. आवाज कमी करण्यासाठी, आवाज कमी करणे, किंवा श्रवण संरक्षण उपकरणांचा वापर करण्याचा विचार करा.
ms: Ini adalah rekod pendedahan yang tinggi. Gunakan maklumat ini untuk memutuskan sama ada untuk menjauhi sumber bunyi, menurunkan volume, atau menggunakan alat perlindungan pendengaran.
nl_nl: Dit is een registratie van een hoge blootstelling. Gebruik dit als argument om weg te gaan van de bron, het volume te verlagen of beschermende hoorapparaten te gebruiken.
no: Dette er en registrering av høy eksponering. Bruk dette som grunnlag for å flytte deg bort fra lydkilden, redusere volumet eller bruke beskyttelsesutstyr.
pl: To jest zapis dotyczący wysokiego narażenia. Rozważ usunięcie się z źródła dźwięku, zmniejszenie głośności lub użycie środków ochrony słuchu.
pt_br: Este é um registro de exposição elevada. Use-o como base para decidir se afastar-se da fonte sonora, diminuir o volume ou usar proteção auditiva.
pt_pt: Este é um registro de exposição elevada. Use-o como base para decidir se afastar-se da fonte sonora, diminuir o volume ou usar proteção auditiva.
ro: Acesta este un înregistrare a expunerii la zgomot. Luați în considerare distanțarea de sursa de zgomot, reducerea volumului și utilizarea protecțiilor auditive ca factori de decizie.
ru: Это запись о высоком уровне воздействия. Используйте эту информацию для принятия решения: отойти от источника звука, уменьшить громкость или использовать средства защиты слуха.
sk: Toto je záznam o vysokom vystavení. Použite to ako argument pre rozhodnutie, či sa vzdalíte od zdroja zvuku, znížte hlasitosť alebo použite ochranu sluchu.
sl: To je zabeleženo kot visok nivo izpostavljenosti. Upoštevajte, da se morate odmakniti od virov zvoka, zmanjšati glasnost ali uporabiti zaščito sluha.
sv: Detta är en notering om hög exponering. Använd detta som underlag för att flytta dig bort från ljudkällan, sänka volymen eller använda hörselskydd.
ta: அதிகமான வெளிப்பாட்டின் பதிவுகள். ஒலி மூலத்திலிருந்து விலகி இருப்பது, ஒலியின் அளவைக் குறைப்பது, மற்றும் கேட்கும் பாதுகாப்பு உபகரணங்களைப் பயன்படுத்துவது போன்ற முடிவுகளை எடுக்க இது உதவும்.
te: అధిక స్థాయికి గురయ్యే రికార్డు ఇది. ధ్వని మూలం నుండి దూరంగా ఉండటం, వాల్యూమ్‌ను తగ్గించడం మరియు వినికిడి పరికరాలను ఉపయోగించడం వంటి నిర్ణయాలకు సహాయపడుతుంది.
th: บันทึกการสัมผัสกับเสียงที่สูง ควรใช้เป็นข้อมูลในการตัดสินใจ เช่น การหลีกเลี่ยงแหล่งกำเนิดเสียง ลดระดับเสียง หรือใช้อุปกรณ์ป้องกันการได้ยิน
tr: Yüksek maruz kalma durumunu kaydetti. Ses kaynağına yaklaşmamak, sesi azaltmak veya kulak koruyucu kullanmak gibi kararlar için bu bilgiyi kullanın.
uk: Це запис про високий рівень впливу. Використовуйте цю інформацію для прийняття рішення: віддалятися від джерела звуку, зменшити гучність або використовувати засоби захисту слуху.
vi: Đây là nhật ký về mức độ tiếp xúc cao. Hãy sử dụng âm thanh để đánh giá việc rời xa nguồn âm, giảm âm lượng hoặc sử dụng thiết bị bảo vệ thính giác.
zh_hans: 这是一种高暴露记录。请根据音源的距离、音量降低或使用听力保护措施等判断材料来决定。
zh_hant: 這是高曝露的紀錄。請根據音源距離、音量降低、使用聽覺保護具等作為判斷依據。

# health_meals_body_ai.1e18f9b0644c
source: 保存
ar_sa: حفظ
ca: guardar
cs: Uložit
da: Gem
de_de: Speichern
el: Αποθήκευση
en_au: Save
es_es: Guardar
fi: Tallenna
fr_ca: Sauvegarder
gu: સાચવો
he: שמירה
hi: सेव करें
hr: Spremi
hu: Mentés
id: Simpan
it: Salva
ko: 저장
mr: साठवा
ms: Simpan
nl_nl: Opslaan
no: Lagre
pl: Zapisz
pt_br: Guardar
pt_pt: Guardar
ro: Salvați
ru: Сохранение
sk: Uložiť
sl: Shrani
sv: Spara
ta: சேமிக்கவும்
te: సేవ్ చేయండి
th: บันทึก
tr: Kaydet
uk: Зберегти
vi: Lưu trữ

# health_meals_body_ai.1e452a939388
source: 安静時心拍は平均より低め
ar_sa: معدل ضربات القلب أثناء الراحة أقل من المتوسط
ca: La freqüència cardíaca en repòs és inferior a la mitjana
cs: Srdeční frekvence v klidu je nižší než průměr.
da: Hvilepulsen er lavere end gennemsnittet
de_de: Die Ruheherzfrequenz liegt unter dem Durchschnitt.
el: Ο καρδιακός ρυθμός σε ηρεμία είναι χαμηλότερος από τον μέσο όρο.
en_au: Resting heart rate is lower than the average
es_es: La frecuencia cardíaca en reposo es inferior al promedio
fi: Levossa oleva sydämen syke on keskimääräistä alhaisempi
fr_ca: La fréquence cardiaque au repos est inférieure à la moyenne.
gu: આરામ દરમિયાન હાર્ટ રેટ સરેરાશ કરતાં ઓછો છે
he: דופק במצב מנוחה נמוך מהממוצע
hi: आराम के समय हृदय गति, औसत से कम है
hr: Srčani ritam u miro je niži od prosjeka
hu: A pihenő állapotban mért pulzus az átlag alatt van
id: Detak jantung saat istirahat lebih rendah dari rata-rata
it: La frequenza cardiaca a riposo è inferiore alla media
ko: 휴식 중 심박수는 평균보다 낮음
mr: विश्रांती दरम्यान हृदय गती, सराणापेक्षा कमी आहे
ms: Palpitasi semasa istirahat lebih rendah daripada purata
nl_nl: De rusthartslag ligt lager dan het gemiddelde.
no: Hvilepulsen er lavere enn gjennomsnittet
pl: Tętno w spoczynku jest niższe niż średnia.
pt_br: A frequência cardíaca em repouso é inferior à média
pt_pt: A frequência cardíaca em repouso é inferior à média
ro: Frecvența cardiacă în repaus este mai mică decât media
ru: Пульс в состоянии покоя ниже среднего
sk: Pulz pri odpočinku je nižší ako priemerná hodnota
sl: Srčni utrip v miro je nižji od povprečne vrednosti
sv: Pulsvärdet är lägre än genomsnittet
ta: அமைதியான நேரத்தில் இதயத் துடிப்பு, சராசலை விட குறைவாக உள்ளது
te: విశ్రాంతి సమయంలో హృదయ స్పందన సగటు కంటే తక్కువగా ఉంది
th: อัตราการเต้นของหัวใจขณะพักต่ำกว่าค่าเฉลี่ย
tr: Dinlenme sırasında kalp atışı, ortalamadan daha düşük
uk: Серцевий ритм у спокої нижчий за середнє значення
vi: Nhịp tim khi nghỉ ngơi thấp hơn mức trung bình
zh_hans: 静息心率低于平均值
zh_hant: 休息時心率低於平均值

# health_meals_body_ai.1e49abe778ad
source: 直近のトレーニング量は通常範囲
ar_sa: كمية التدريب الأخيرة ضمن المعدل الطبيعي
ca: La quantitat d'entrenament recent està dins del rang normal
cs: Tréninková zátěž je v normálním rozsahu
da: Din træningsmængde er normal
de_de: Die Trainingsmenge liegt im Normalbereich.
el: Η ποσότητα της τελευταίας προπόνησης είναι εντός του κανονικού εύρους.
en_au: Recent training volume is within the normal range
es_es: Cantidad de entrenamiento dentro del rango normal
fi: Viimeisimmät harjoittelumäärät ovat normaalialueella
fr_ca: Votre volume d'entraînement est dans une plage normale.
gu: છેલ્લા તાલીમનું પ્રમાણ સામાન્ય છે
he: כמות האימונים האחרונה נמצאת בטווח הרגיל.
hi: पिछले व्यायाम की मात्रा सामान्य सीमा के भीतर है
hr: Trenutni obim treninga je u normalnom rasponu
hu: Az edzésmennyiség általában normális tartományban van.
id: Volume latihan saat ini berada dalam rentang normal
it: Quantità di allenamento nella norma
ko: 최근 운동량은 정상 범위
mr: मागील प्रशिक्षणाची मात्रा सामान्य आहे
ms: Kuantiti latihan ialah purata biasa
nl_nl: Uw trainingsvolume ligt binnen het normale bereik.
no: Trening er innenfor normalt område
pl: Aktualna ilość treningów mieści się w normie
pt_br: Volume de treino dentro da faixa normal
pt_pt: Volume de treino dentro da faixa normal
ro: Volumul antrenamentului este în limite normale
ru: Объем тренировок в последнее время находится в пределах нормы
sk: Vaša aktuálna tréningová aktivita je v norme.
sl: Trenutna količina treninga je v normalnem obsegu
sv: Din träningsvolym ligger inom normalt område.
ta: சமீபத்திய உடற்பயிற்சி அளவு சாதாரண வரம்பிற்குள் உள்ளது
te: గత వ్యాయామ పరిమాణం సాధారణ పరిధిలో ఉంది
th: ปริมาณการออกกำลังกายในช่วงปัจจุบันอยู่ในช่วงปกติ
tr: Son Antrenman Miktarı Normal Aralıkta
uk: Обсяг тренувань в останній тиждень знаходиться в межах норми
vi: Lượng tập luyện hiện tại nằm trong phạm vi bình thường
zh_hans: 最近的训练量在正常范围内
zh_hant: 最近的運動量在正常範圍內

# health_meals_body_ai.1e8bd0778f84
source: AIサーバーURLが不正です。
ar_sa: خادم AI URL غير صالح.
ca: El servidor d'IA URL no és vàlid.
cs: URL pro AI server je neplatné.
da: Forkert URL for AI-serveren.
de_de: Falsche KI-Server-URL.
el: Λάθος διεύθυνση URL του διακομιστή της τεχνητής νοημοσύνης.
en_au: The AI server URL is incorrect.
es_es: La URL del servidor de IA es incorrecta.
fi: AI-palvelimen URL on virheellinen.
fr_ca: L'URL du serveur IA est incorrecte.
gu: AI સર્વર URL ખોટો છે.
he: כתובת ה-URL של שרת ה-AI אינה תקינה.
hi: एआई सर्वर URL गलत है।
hr: Ne želite ukloniti razgovor s AI trenjerom?
hu: Az AI szerver URL-je helytelen.
id: URL server AI tidak valid.
it: L'URL del server IA non è valido.
ko: AI 서버 URL이 잘못되었습니다.
mr: एआय सर्व्हर URL चुकीचा आहे.
ms: URL pelayan AI tidak tepat.
nl_nl: Het AI-serveradres is incorrect.
no: Feil URL for AI-serveren.
pl: Nieprawidłowy adres URL serwera AI.
pt_br: A URL do servidor IA é inválida.
pt_pt: A URL do servidor IA é inválida.
ro: URL-ul serverului inteligență artificială este incorect.
ru: Неверный URL сервера ИИ.
sk: URL pre AI server je neplatné.
sl: URL strežnika AI je nepravilen.
sv: Fel URL för AI-servern.
ta: AI சேவையக முகவரி தவறானது.
te: AI సర్వర్ URL తప్పుగా ఉంది.
th: URL ของเซิร์ฟเวอร์ AI ไม่ถูกต้อง
tr: Yanlış Yapay zeka sunucu URL'si
uk: Неправильний URL сервера AI.
vi: Địa chỉ URL của máy chủ AI không hợp lệ.
zh_hans: AI服务器地址无效。
zh_hant: AI 伺服器的 URL 無效。

# health_meals_body_ai.1ed3ceaf4396
source: 設定を開く
ar_sa: افتح الإعدادات
ca: Obre la configuració
cs: Otevřít nastavení
da: Åbn indstillinger
de_de: Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων
en_au: Open Settings
es_es: Abrir configuración
fi: Avaa asetukset
fr_ca: Ouvrir les paramètres
gu: સેટિંગ્સ ખોલો
he: פתח הגדרות
hi: सेटिंग खोलें
hr: Otvorite postavke
hu: Nyisd meg a beállításokat
id: Buka Pengaturan
it: Apri le impostazioni
ko: 설정 열기
mr: सेटिंग उघडा
ms: Buka Tetapan
nl_nl: Instellingen openen
no: Åpne innstillinger
pl: Otwórz ustawienia
pt_br: Abrir configurações
pt_pt: Abrir configurações
ro: Deschide setările
ru: Открыть настройки
sk: Otvoriť nastavenia
sl: Odprite nastavitve
sv: Öppna inställningar
ta: அமைப்புகளைத் திறக்கவும்
te: సెట్టింగ్‌లను తెరవండి
th: เปิดส่วนการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

# health_meals_body_ai.1edd54ba3719
source: {{value1}} / {{value2}}件
ar_sa: {{value1}} / {{value2}}
ca: {{value1}} / {{value2}}
cs: {{value1}} / {{value2}} položek
da: {{value1}} / {{value2}}
de_de: {{value1}} / {{value2}}
el: {{value1}} / {{value2}}
en_au: {{value1}} / {{value2}} items
es_es: {{value1}} / {{value2}}
fi: {{value1}} / {{value2}}
fr_ca: {{value1}} / {{value2}}
gu: {{value1}} / {{value2}}
he: {{value1}} / {{value2}}
hi: {{value1}} / {{value2}}
hr: {{value1}} / {{value2}}
hu: {{value1}} / {{value2}}
id: {{value1}} / {{value2}} item
it: {{value1}} / {{value2}}
ko: {{value1}} / {{value2}}건
mr: {{value1}} / {{value2}}
ms: {{value1}} / {{value2}} item
nl_nl: {{value1}} / {{value2}}
no: {{value1}} / {{value2}}
pl: {{value1}} / {{value2}}
pt_br: {{value1}} / {{value2}} itens
pt_pt: {{value1}} / {{value2}} itens
ro: {{value1}} / {{value2}}
ru: {{value1}} / {{value2}}
sk: {{value1}} / {{value2}}
sl: {{value1}} / {{value2}}
sv: {{value1}} / {{value2}}
ta: {{value1}} / {{value2}}
te: {{value1}} / {{value2}}
th: {{value1}} / {{value2}} ราย
tr: {{value1}} / {{value2}} adet
uk: {{value1}} / {{value2}}
vi: {{value1}} / {{value2}} lần
zh_hans: {{value1}} / {{value2}}个
zh_hant: {{value1}} / {{value2}} 項目

# health_meals_body_ai.1ee9de084998
source: 今日は負荷を少し抑えます。
ar_sa: سأخفف العبء قليلا اليوم.
ca: Avui alleugeriré una mica la càrrega.
cs: Dnes snižte zátěž.
da: Reducér belastningen lidt i dag.
de_de: Heute: Reduzieren Sie die Belastung leicht.
el: Μειώστε την ένταση λίγο σήμερα.
en_au: Reduce the intensity slightly today.
es_es: Hoy, reducimos la intensidad.
fi: Vähennä rasitusta hieman.
fr_ca: Réduisez légèrement l'intensité aujourd'hui.
gu: આજે બોલાને થોડું ઓછું કરો.
he: היום, מפחיתים את העומס.
hi: आज, वजन और सेटों की संख्या कम रखें।
hr: Smanjite intenzitet današnjeg treninga.
hu: Ma csökkentsük a terhelést.
id: Hari ini, kita akan mengurangi beban.
it: Oggi, riduciamo l'intensità.
ko: 오늘은 강도를 약간 줄입니다.
mr: आज, व्यायामाची तीव्रता कमी ठेवा.
ms: Kurangkan beban sedikit hari ini.
nl_nl: Verminder de intensiteit vandaag.
no: Reduser belastningen litt i dag.
pl: Dzisiaj zmniejszamy obciążenie.
pt_br: Reduza um pouco a intensidade hoje.
pt_pt: Reduza um pouco a intensidade hoje.
ro: Redu ușor intensitatea astăzi.
ru: Сегодня снижаем нагрузку.
sk: Dnes znížte intenzitu.
sl: Danes zmanjšamo intenzivnost.
sv: Minska belastningen lite idag.
ta: இன்று, சுமையை சற்று குறைக்கவும்.
te: ఈ రోజులో, బరువును కొద్దిగా తగ్గించండి.
th: ลดภาระในการออกกำลังกายวันนี้
tr: Bugün, yükü biraz azaltın.
uk: Сьогодні зменште навантаження.
vi: Giảm cường độ tập luyện ngày hôm nay.
zh_hans: 今天降低负重。
zh_hant: 今天降低负重。
